#+TITLE: "告発の事実／平成4年／秋／被告発人松平日出男、被告発人池田宏美、被告発人梅野博之に対する初めての刑事告訴、金沢刑務所に調書作成に来た浜崎一検事"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-05-10 18:35:54 +0900
FILE_NAME: 2019-05-10-183554_被告発人松平日出男、被告発人池田宏美、被告発人梅野博之に対する初めての刑事告訴、金沢刑務所に調書作成に来た浜崎一検事.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  浜崎一検事 モトケンこと矢部善朗弁護士（京都弁護士会） 裁判員裁判
記事タイトル名の文字数：71　保存ファイル名の文字数：80

#contents

* 令和元年５月６日、裁判員裁判を批判するモトケンこと矢部善朗弁護士（京都弁護士会）のツイートから知った岡山の元同僚女性殺害の裁判員裁判、死刑執行事件の記事
  :LOGBOOK:
  CLOCK: [2019-05-10 金 23:50]--[2019-05-11 土 01:07] =>  1:17
  CLOCK: [2019-05-10 金 18:41]--[2019-05-10 金 23:46] =>  5:05
  :END:

＞＞＞2019-05-10（金曜日）18：41＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ モトケン(@motoken_tw)/2019年05月06日 - Twilog https://twilog.org/motoken_tw/date-190506/asc

▶ ツイート％motoken_tw（モトケン）％2019/05/06 11:21％ https://twitter.com/motoken_tw/status/1125224154020569088
&twitter(1125224154020569088){theme:light}
> 歴史も伝統も制度設計も国民の意識も事なる外国の制度をいきなり重罪事件に導入するからこうなる。最初からわかりきっていたこと。＞死刑執行、続く苦悩＝「抱えていかなければ」－裁判員制度導入１０年：時事ドットコムsoc… https://t.co/qctyPMXydF  
▶

　モトケンこと矢部善朗弁護士（京都弁護士会）のTwilogから探し出しました。スクリーンショットの方も記録していたと思いますし、それもモトケンこと矢部善朗弁護士（京都弁護士会）のツイートを発見してすぐの記録保全だったと思います。朝であったとも思います。

［link：］ 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2019年05月06日 - Twilog https://twilog.org/s_hirono/date-190506/asc

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/06 13:32％ https://twitter.com/s_hirono/status/1125256930195165185
&twitter(1125256930195165185){theme:light}
> 2019-05-06-113137_モトケン（@motoken_tw）：　歴史も伝統も制度設計も国民の意識も事なる外国の制度をいきなり重罪事件に導入するからこうなる。最初からわかりきってい.jpg https://t.co/tIVn9s3Ydn  
▶

　正直なところ、朝の９時台の可能性が高く８時台かもしれないと思っていたのですが、スクリーンショットの検索をする前にモトケンこと矢部善朗弁護士（京都弁護士会）のツイートの投稿時刻が１１時２１分となっているのを見たので、記憶違いらしいとは思っていました。

　この令和元年５月６日は、バイクで七尾市から羽咋市まで行って来た翌日で疲れもあったはずなのですが、割と早い時間に目が覚め起きていたように思います。

```
2019-05-06_091356＿テレビの画面・資源ゴミを簡単分別！.jpg http://hirono2014sk.blogspot.com/2019/05/2019050915412019-05-032044102019-05.html#20190506091356
2019-05-06_091019＿テレビの画面・３畳のキッチン　収納のおさよさんが改造.jpg http://hirono2014sk.blogspot.com/2019/05/2019050915412019-05-032044102019-05.html#20190506091019
2019-05-06_084902＿テレビの画面・華原朋美（４４）令和ベビー報告.jpg http://hirono2014sk.blogspot.com/2019/05/2019050915412019-05-032044102019-05.html#20190506084902
2019-05-06_002707＿テレビの画面・進撃の巨人.jpg http://hirono2014sk.blogspot.com/2019/05/2019050915412019-05-032044102019-05.html#20190506002707
```

　NHKだったと思いますが、テレビのチャンネルを変えていると、名前だけは知っている進撃の巨人のアニメが出てきました。かなり眠い状態で、それからすぐに寝たように思います。

　起きてすぐかどうかはわかりませんが、次に「2019-05-06_084902＿テレビの画面・華原朋美（４４）令和ベビー報告.jpg」がありました。前日からテレビで話題になっていたようにも思いますが、午前８時４９分とあるのでやはり８時台には起きてテレビをつけていたことになります。

　１９時０４分です。１９時０３分にテレビをつけ、すぐにNEWS７にしましたが、「貿易交渉は決裂？」とあります。１６時前からずっとテレビはつけていなかったのですが、気になるニュースが午前中の宮崎県での震度５弱の地震です。南海トラフ巨大地震との関係が問題視されていると知りました。

　宮崎の地震のニュースは１９時０５分から０７分まで２分ほどでした。学者は南海トラフ巨大地震との関係は低いと声明を出しているようですが、数年前の熊本の大地震が前震であったことなど２，３日は注意が必要と昼のテレビで言っていました。地域の人は不安も大きいことでしょう。

　熊本地震で忘れられないのは、深澤諭史弁護士のTwitterタイムラインでのマスコミ批判です。そのときとよく似た現象が、２，３日前から発生しています。滋賀県大津市の保育園園児の交通死傷事故におけるマスコミ批判です。Twitterでは久しぶりにマスゴミというワードを目にしました。

　時刻は２３時０６分です。さきほど９時間ほど更新のなかったモトケンこと矢部善朗弁護士（京都弁護士会）のTwitterで、１件のリツイートの更新があり、次の記事の見出しとリンクを含む内容でした。気になった部分があったので一部引用をしました。

```
”マスゴミ”と言われないために...
 今後、”記者会見”におけるメディアのあり方はどのようにあるべきか。

佐々木さんは、「このまま情報のバラエティ化の流れが止まらないならば、情報番組を制作する側がより一層ジャーナリズムの認識を深く持つ事だ」と語る。

「世間の報道への信頼は確実に落ちています。ネットの時代になった事で何が変わったのか。これを考えないと、マスコミは”マスゴミ”と言われ続けてしまう。『世間はどう見るのか』ではなく、『自分たちはどう見られているか』という視点をこれからの時代は、もっと意識すべきだと思います」

［source：］大津・園児死亡事故でのマスコミ批判。佐々木俊尚さんは「報道側も世間に晒される時代になったと認識を」 | ハフポスト https://www.huffingtonpost.jp/entry/story_jp_5cd3caa0e4b0db2524b5db5c?ncid=other_twitter_cooo9wqtham&utm_campaign=share_twitter
```

　記事にジャーナリストとして佐々木俊尚という名前があったのですが、これまで何度か見かけてきたTwitterアカウントだと思いました。自画像のようなイラストのアイコンで、フォロワー数も多かった気がしますが、ツイートというのはほとんど読んでこなかった気がします。

```

ジャーナリスト。SUSONO運営。NHK「世界へ発信！SNS英語術」「AbemaPrime」木曜日。総務省情報通信白書編集委員。福井県美浜町多拠点活動アドバイザー.。東京長野福井の3拠点移動生活者。お仕事依頼はsasaki@pressa.jpへ。RTは議論材料の提出であり、同意ではありません。

TOKYO, JAPAN
pressa.jp
2007年4月に登録
誕生日： 1961年

［source：］佐々木俊尚(@sasakitoshinao)さん | Twitter https://twitter.com/sasakitoshinao
```

　Twitterのキーワード検索ですぐに見つかりましたが、やはり思ったとおりのアカウントでした。フォロワー数が７８１，０６８です。これは今まで見てきたジャーナリストのアカウントの中で最多かもしれません。かなり著名な人物と考えられます。

▶ ツイート％sasakitoshinao（佐々木俊尚）％2019/05/10 13:46％ https://twitter.com/sasakitoshinao/status/1126710023231377408
&twitter(1126710023231377408){theme:light}
> ハフポの取材では「記者会見そのものを否定しているわけではありません」とお答えしました。余計な取材による圧迫を減らし、報道側も情報収集を一元できる意味はあります。ただその場合、映像や写真など不要だと思う。 https://t.co/I6CtyL2cku  
▶

　ざっとタイムラインを遡りましたが、リツイートが多く、本人のツイートは平均で１０分の１ぐらいという感じです。その本人のツイートというのもリツイートの数が多くないと思っていましたが、１つだけ７５８件のリツイートをみつけました。次のツイートです。

▶ ツイート％sasakitoshinao（佐々木俊尚）％2019/05/10 12:47％ https://twitter.com/sasakitoshinao/status/1126695278633840652
&twitter(1126695278633840652){theme:light}
> 元アナウンサーの小笠原遙さんの取材を受けました。記者は世間を代弁する第三者ではなく、自分も観察される当事者なのだという認識が欠如している。／大津・園児死亡事故でのマスコミ批判。佐々木俊尚さんは「報道側も世間に晒される時代になったと… https://t.co/iBWw3jEJur  
▶

```
兵庫県西脇市出身。1980年、愛知県立岡崎高等学校卒業［2］。早稲田大学政治経済学部政治学科中退後、1988年に毎日新聞社に入社。警視庁捜査一課、遊軍などを担当し、殺人事件や海外テロ、コンピュータ犯罪などを取材する。

1999年10月、アスキーに移籍し『月刊アスキー』編集部などを経て2003年2月に退社して以後はフリーランス。

［source：］佐々木俊尚 - Wikipedia https://ja.wikipedia.org/wiki/%E4%BD%90%E3%80%85%E6%9C%A8%E4%BF%8A%E5%B0%9A
```

　検索をすると結構な数、顔写真が出てきましたが、Twitterのイラストとはかなり印象が異なっていました。月刊アスキーというのはパソコン雑誌だったと思いますが、書籍もGoogleや２ちゃんねるなどネット関連が多いようです。

　大津市の事故で保育園の記者会見が不要だったという話は、これまでTwitterを中心に見かけてきましたが、ジャーナリストという人の意見は初めて見たように思います。上記に引用したように完全に不要とはされていないようですが、批判的で厳しいという気はします。

　ここで佐々木俊尚氏というジャーナリストの人物を調べて取り上げましたが、昨日あたりにもジャーナリストの江川紹子氏のことで気になる記事を見かけていたからです。東スポとなっていたように思いますが、ジャーナリストの江川紹子氏そのものにスポットを当てた感じの珍しい記事でした。

＜＜＜2019-05-10（金曜日）23：46＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-05-10（金曜日）23：50＿［これからの記述範囲の開始時刻］＞＞＞

```
裁判員制度の導入から間もなく１０年。これまでに市民が関与した死刑判決が２０件で確定した。刑が執行された３件のうち、住田紘一元死刑囚＝当時（３４）＝は殺人事件の被害者が１人だった唯一のケース。自ら控訴を取り下げ、２０１７年７月に執行された。「結果を抱えていかなければ」。判決に関与した裁判員は今も続く苦悩を吐露する。
　「一審で確定するような事件ではないと考えていた」。岡山地裁で行われた住田元死刑囚の裁判で裁判員を務めた男性はメールでの取材に応じ、「控訴を取り下げた理由も分からないまま執行され、むなしさがある」と振り返った。

［source：］死刑執行、続く苦悩＝「抱えていかなければ」－裁判員制度導入１０年：時事ドットコム https://www.jiji.com/jc/article?k=2019050500309&g=soc
```

　上記が令和元年５月６日、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートで知った記事になります。住田紘一元死刑囚の事件ですが、事件名がはっきりしないこともあり、探そうと思ってもなかなか見つけにくい事件であったように思います。

　この事件のことは、数年前、朝の情報番組で報道を見たという記憶が最初にありました。確認していないので記憶違いがあるかもしれないですが、事件現場は岡山市の岡山港の倉庫であったように思います。岡山市というのは間違いないはずです。

　長距離トラック運転手の仕事で岡山市内というのは、岡山ブルーハイウェイから国道２号線での通過というのがほとんどで、荷降ろしというのは、街外れの佐川急便の支店ぐらいしか記憶にありません。岡山港というのはどのへんにあったのかということでも気になっていました。

［link：］ 岡山港 - Google マップ https://www.google.com/maps/search/%E5%B2%A1%E5%B1%B1%E6%B8%AF/@34.5466977,133.8982799,11.5z

　岡山市内の岡山港の地形というのは初めて見たように思いました。ずいぶんと深く入り組んだ入江が港となり、複数の河川にもつながっているようです。玉野市の宇野港は瀬戸大橋が開通する前に、何度か行ったことがありましたが、地図を見たような記憶も残っていません。

［link：］ 岡山元同僚女性バラバラ殺人事件とは【住田紘一】 - NAVER まとめ https://matome.naver.jp/odai/2139727983706811401

　上記のページの情報によると、殺害現場は岡山市北区で岡山港からは離れているようです。この事件については、大阪府の堺市あたりの事件との記憶の混同があったのですが、被疑者の住所が大阪府であったとか、たしかに大阪とは関連があったようです。

```
平成23年9月30日、住田紘一(当時29歳)は、岡山市北区の元勤務先に退社手続きで訪問した際、同僚で派遣社員の加藤みささん(当時27歳)を言葉巧みに誘い出し会社の敷地内にある倉庫で強姦。その後、加藤さんの「命だけは助けて」という哀願も無視してナイフで10回以上刺して殺害。現金2万4千円も奪って、車で遺体を大阪市内の自宅近くにあるガレージへ運んで遺体をバラバラに切断して近くのゴミ捨て場や河川に遺棄した。

会社では、勤務中に加藤さんが行方不明になったことで大騒ぎとなった。だが、行方は杳としてつかめず警察に通報。岡山県警は、会社の防犯カメラに加藤さんと一緒に歩いている住田を割り出し重要参考人として手配。10月6日、大阪府警は自宅にいた住田を任意同行して取り調べたところ、犯行を認めたため殺人容疑で逮捕した。


［source：］岡山元同僚女性バラバラ殺人事件とは【住田紘一】 - NAVER まとめ https://matome.naver.jp/odai/2139727983706811401
```

　この事件と刑事裁判については、関心も高かったためかネット上の情報も多いようです。被害者が一人で死刑判決が出たのも珍しく、控訴審で本人が控訴を取り上げたことで死刑判決が確定し、執行されたとのことです。その死刑執行のニュースももう１件同時にあったように思いますが、テレビで見ました。

　「車で遺体を大阪市内の自宅近くにあるガレージへ運んで遺体をバラバラに切断して近くのゴミ捨て場や河川に遺棄した。」という記述がありました。。同じ頃、堺市の辺りで遺体をドラム缶で焼却したというような事件のニュースもあったと記憶するのですが、別の事件だったと思います。

```
スコープ２０１３：岡山・元同僚女性殺害　疑問残し、幕引く　住田被告、控訴取り下げ死刑確定　／岡山
　毎日新聞　2013年03月31日　地方版
　元同僚の女性を殺害し、遺体を切断して遺棄したとして強盗殺人、強盗強姦（ごうかん）などの罪に問われ、岡山地裁で死刑判決を受けた大阪市住吉区の無職、住田紘一被告（３０）は２８日、控訴を取り下げ死刑が確定した。弁護人によると、先月１４日の判決後、住田死刑囚はたびたび「（被害者や遺族に）謝罪したい。控訴を取り下げようか迷っている」と話していたという。なぜ反省の気持ちを遺族に直接伝えないのか。なぜ凶悪な事件を起こしたのか。多くの疑問を残したまま、幕を引いてしまった。【五十嵐朋子】
　「判決の結果は受け止めようと思っていました。生きてほしいという自分の家族の気持ち、死刑になればいいのかという気持ちがあり、迷いがありました。今後は、ご遺族の気持ちを理解したい、独りよがりの考えをなくせるようにしたいと考えています」
　遺族の法廷参加を支援した弁護士に取り下げの理由を問われ、住田死刑囚は書面で答えた。８行程度の文面には「本当に申し訳ないという気持ちです」と反省の言葉がつづられていた。「謝罪の言葉は控訴審で話すべき」という弁護人の説得に耳を貸さず、住田死刑囚は黙って控訴を取り下げたという。
　殺害された岡山市の派遣社員、加藤みささん（当時２７歳）の父裕司さん（６０）は２９日の会見で、「（被告の）本心は分からない」と硬い表情で話した。住田死刑囚はこれまで、事件から半年たって性的暴行を告白したり、公判３日目になって突然謝罪を始めた経緯がある。
　裕司さんは住田死刑囚を「愚直なまでに真っすぐで、誰も間違いをただしてやれなかった。かわいそうな人間」と分析する。住田死刑囚が心の中を法廷で語る機会は失われたが、「人間らしい感情を取り戻し、心から謝罪してほしい」。遺族の思いは変わらない。

　◎上記事は［毎日新聞］からの転載・引用です　＊強調(太字)は来栖

［source：］岡山・元同僚女性殺害　住田紘一被告　疑問残し、幕引く　 控訴取り下げ死刑確定 2013/3/28 - 来栖宥子★午後のアダージォ https://blog.goo.ne.jp/kanayame_47/e/ce4a59edaaededb9d3c70308eb3b0534
```

　上記のページによると、「強盗殺人、強盗強姦（ごうかん）などの罪に問われ」とありますが、奪った現金というのは２万４千円ということで、５０万円でも強盗の成立は微妙と聞いたように思います。

　強姦という性的暴行についても事件から半年後に検事に手紙を送り告白をしたとあります。おそらくこの自白以外に証拠はなかったものと考えられますが、強姦罪の成立を問題視したような情報は見かけておらず、そもそも私の観測の範囲の弁護士で、この事件に言及したものはなかったと思います。

［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”岡山．＊殺害”／データベース登録済みツイート：2019年05月11日00時39分の記録：ユーザ・投稿：11／11件 http://hirono2014sk.blogspot.com/2019/05/regexp2019051100391111.html

　蓄積したデータベースなどの情報の範囲でまとめ記事を作成しましたが、岡山の元同僚女性殺害事件に関しては、死刑執行時のニュースが少し、他は同じ岡山の事件でも津山市の女児殺害事件のニュースがほとんどでした。

　ざっと見たところ、津山市の女児殺害事件の逮捕は、昨年の６月の初めだったようです。まだまる一年は経過していないことになりそうです。広島県の女子高校生殺害事件も長年未解決となっていたものが山口県で逮捕となったいましたが、どちらも一時的な報道でした。

［link：］ モトケン(@motoken_tw)/「岡山」の検索結果 - Twilog https://twilog.org/motoken_tw/search?word=%E5%B2%A1%E5%B1%B1&ao=a&order=allasc

　モトケンこと矢部善朗弁護士（京都弁護士会）のTwilogで調べたのですが、死刑の執行を含め岡山の元同僚女性殺害事件に関連したモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは全く見当たりませんでした。

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のTwilogはブラウザのブックマークに入れているのですが、ページを開くタブを選択しようとしたところ、深澤諭史弁護士のタイムラインで気になるツイートを発見しました。

　岡山の元同僚女性殺害事件は、被告人が真摯に反省し自ら死刑を選択したと思われる、少なくとも私の知る限り唯一の刑事裁判であり、それも死刑判決が裁判員裁判で出たのですが、弁護士らの無関心ぶりというのも実に気になるところです。

　その刑事裁判にこだわりを持つ弁護士らが、今熱い関心を持って議論しているのが、岡崎支部の無罪判決になるのですが、１時間ほど前に日付が変わった今日が土曜日で、その一昨日前の木曜日の朝になると思いますが、奥村徹弁護士がブログで判決文を公開していました。

　コントラストとしてもひきたつと思うので、次にそちらの方を取り上げておきたいと思います。

＜＜＜2019-05-11（土曜日）01：06＿［これまでの記述範囲の終了時刻］＜＜＜

* 岡崎支部の準強制性交無罪の判決文において、検事の作文とこだわる弁護士らの反応
  :LOGBOOK:
  CLOCK: [2019-05-11 土 01:13]--[2019-05-11 土 03:11] =>  1:58
  :END:

＞＞＞2019-05-11（土曜日）01：13＿［これからの記述範囲の開始時刻］＞＞＞

▷ リツイート→fukazawas（深澤諭史）＞k_sawmen（泥濘大魔王サイケ）｜2019/05/10 23:09／2019/05/10 09:38｜https://twitter.com/fukazawas/status/1126851729213886464 ／ https://twitter.com/k_sawmen/status/1126647633961820160
&twitter(1126851729213886464){theme:light}
> RT @k_sawmen: 無罪の理由と関係ない（無罪の理由はあくまで客観的構成要件の不充足で、作文は故意の問題）ので特に指摘しませんでした。 https://t.co/5H9ZNsJLpo  

　さきほど深澤諭史弁護士のタイムラインでみかけたリツイートになりますが、次の刑裁サイ太のツイートのURLを引用したものとなっています。なぜか返信というかたちにはなっていません。引用したツイートの内容を強調的に表示するかたちにはなっています。

▶ ツイート％uwaaaa（サイ太）％2019/05/10 09:18％ https://twitter.com/uwaaaa/status/1126642622850785280
&twitter(1126642622850785280){theme:light}
> @shouwayoroyoro 先生にそのようにおっしゃっていただけると安心できるんですが、例の岡崎支部の件では作文調書だったことが判決に明示されているのに、判決直後に判決を読んだという人たちからはその指摘が一切なかったのがとても引っかかっています。  
▶

　上記の刑裁サイ太のツイートは、次のツイートへの返信となっています。

▶ ツイート％shouwayoroyoro（らめーん）％2019/05/10 08:59％ https://twitter.com/shouwayoroyoro/status/1126637938316439553
&twitter(1126637938316439553){theme:light}
> 被害者参加弁護士が検察に意見を述べるのは、お願いじゃなくて権利なので、そのような気遣いは要らないと思います。検察側のミスを指摘したら協力を得られないかも？なんて、発想したこともありませんでした。 https://t.co/5zUQegoV99  
▶

　上記のらめーんというアカウントのツイートは、次の刑裁サイ太のツイートのURLを引用しています。

▶ ツイート％uwaaaa（サイ太）％2019/05/09 12:01％ https://twitter.com/uwaaaa/status/1126321227855851521
&twitter(1126321227855851521){theme:light}
> 無罪判決に際して，被害者側代理人は検察官のミスをあまり指摘しないよね。そういう指摘をしちゃうと検察庁が今後協力してくれなくなるからだろうかね。記者クラブにいると警察を批判できないのと同じ構造だね。  
▶

　５月９日１２時０１分のツイートとなっています。投稿から早い段階で見かけていた内容のツイートですが、なにを言いたいのか、遠回しでわかりづらく感じる内容でした。記者クラブを引き合いにもしていますが、これも大津市の保育園の会見が大きな問題になったあとなので、違って見えます。

　ここで刑裁サイ太がこだわったのは、判決文の次の部分のことだと思われます。

```
(4)　なお，関係証拠中には刑事訴訟法３２２条１項に基づきその全部又は一部を証拠採用決定した被告人の供述調書（乙３，乙４不同意部分，乙５，乙９から１１まで及び乙１６の各不同意部分。いずれも被告人の署名及び指印があるもの。）があるところ，上記各供述調書中には，被告人において，Ａが，父親である被告人に逆らえず，幼い頃から被告人の言うことを聞かないと暴力を振るわれ，性的虐待を受けるようになってからは抵抗しても被告人に押さえ付けられて無理矢理性的行為をされることから，被告人に抵抗できなくなっていた事実を自認している供述部分（乙９）や，被告人から暴力を振るわれたり，性的虐待を繰り返し受けたりしたことから，逆らっても無駄だと逆らえない状態になっているとの認識を被告人が有していた事実を自認している供述部分（乙１０）が存在する。
　しかしながら，各供述調書に係る取調べの様子を録音録画したＤＶＤ（甲３５，３７，３９，４１，４４，４５）を検討すると，上記供述部分については，同供述部分に対応する被告人の供述が見当たらないか，取調べを担当した検察官が断定的に問い質した内容に対して被告人が明示的に否定しなかったことをもって被告人が供述したかのような内容として記載されていることが確認できるところであり，このような調書作成状況からすれば，本件におけるＡの心理状態及びこれに関する被告人の認識を検討するに当たり，前記乙９，１０の各供述部分は判断の資料とすることはできないと考える。

[source:] ／引用元：／ 準強制性交等被告事件(無罪)　岡崎支部H31.3.26 - 児童ポルノ・児童買春・児童福祉法・監護者性交・強制わいせつ・青少年条例・不正アクセス禁止法・わいせつ電磁的記録記録被告事件弁護人　奥村徹弁護士の見解（弁護士直通050-5861-8888　hp@okumura-tanaka-law.com） <http://okumuraosaka.hatenadiary.jp/entry/2019/05/09/071729>
```

　「取調べを担当した検察官が断定的に問い質した内容に対して被告人が明示的に否定しなかったことをもって被告人が供述したかのような内容として記載されていることが確認できる」という部分が肝のようですが、取り調べの様子を録音録画したDVDを検討した裁判所の判断のようです。

```
ツイート数：12/1224 リツイート数：30/1224 トータル：131
調書 作文
ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "調書.*作文"
```

　上記はtwitterAPI-search-lawList-mydql-add.rbという自作コマンドの実行結果になります。このコマンドの表示というのも私が適当に作ったものですが、もっとわかりやすい情報にした方が良いと改善することは考えています。

　TwitterAPIを使った検索ですが、これはいろいろと制限があったり、精度にも疑問があります。ヒット数で違いもあると思うのですが、だいたい１０日ぐらいまでしか遡ってツイートの取得ができないようです。一週間程度かもしれません。

　予め登録したアカウントのツイートのみデータベースに登録するという処理を行っています。その登録数というのが現時点で１２２４件のアカウントになります。データベースに登録したツイートは、まとめ記事のソースになります。

　なお、Twitterの検索というのは、普通のワイルドカードや正規表現のパターンマッチより、より緩やかな条件でマッチするようになっているようです。まとめ記事では正規表現を使っていますが、MySQLの正規表現になるので、余り複雑なことは出来ません。

```
ツイート数：7/1224 リツイート数：16/1224 トータル：36
岡崎 作文
ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "岡崎.*作文"
```

2019年05月11日01時48分の登録： REGEXP：”調書．＊作文”／データベース登録済みツイート：2019年05月11日01時46分の記録：ユーザ・投稿：39／53件 http://hirono2014sk.blogspot.com/2019/05/regexp2019051101463953.html

2019年05月11日01時59分の登録： REGEXP：”岡崎．＊作文”／データベース登録済みツイート：2019年05月11日01時58分の記録：ユーザ・投稿：17／24件 http://hirono2014sk.blogspot.com/2019/05/regexp2019051101581724.html

2019年05月11日02時02分の登録： REGEXP：”作文”／データベース登録済みツイートの検索：2019-05-06〜2019-05-11／2019年05月11日02時00分の記録：ユーザ・投稿：42／68件 http://hirono2014sk.blogspot.com/2019/05/regexp2019-05-062019-05.html

　３つのまとめ記事を作成しました。キーワードの指定で取得件数も違っていますが、３つ目は「作文」という単純なキーワードで、取得範囲を指定しています。具体的には過去７日以内の指定になります。次が実行したコマンドです。

ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "作文" "`date +"%Y-%m-%d %H:%M" --date "7 day ago"`/`date +"%Y-%m-%d %H:%M"`"

▶（08／68） TW pandabengoshi（白黒つけるパンダ弁?） 日時： 2019-05-08 22:26:00 +0900 URL： https://twitter.com/pandabengoshi/status/1126116268552048640
{% tweet 1126116268552048640 %}
> マスコミが得意のお涙頂戴作文サイドストーリーなんて誰も期待していない。 \n 被害者の顔写真も園長先生が泣き崩れる記者会見もいらない。 \n 葬儀の映像なんて撮りに行かないでね。

　まとめ記事は、投稿日時の時系列に古いものから並んでいるのですが、岡崎支部の無罪判決分より先に大津市の保育園の記者会見のことが出てきたので、ちょっと驚きました。事故の起こった日が５月８日と確認するため調べたところ、次の記事が目にとまりました。

[link:]  大津事故で見えたマスコミのミスと人々の悪意 | 災害･事件･裁判 | 東洋経済オンライン | 経済ニュースの新基準 <https://corp.toyokeizai.net/privacy-policy/>

▶（12／68） TW k999941457035（k9999） 日時： 2019-05-09 11:45:00 +0900 URL： https://twitter.com/k999941457035/status/1126317246828036101
{% tweet 1126317246828036101 %}
> 録画してるのに作文作っちゃう捜査機関… https://t.co/TiEHuTMn6l

　埋め込みツイートの表示を見ると、プロフィールの名前がk9999に戻っていました。数日前まで違ったものになっていました。

2019年05月06日23時36分の登録： ＼ハレンチブルドック(k9999)　@k999941457035＼いつも疑問に思うのですが法寺契約外せば会はどうしようもないので委員会の承認ってよくわからないんですよね。 http://hirono2014sk.blogspot.com/2019/05/k9999k999941457035_59.html

　上記の記録にある通り、「ハレンチブルドッグ」となっていました。私が小学生だった昭和４０年代の終わり頃は、「ハレンチ学園」という漫画もあったのですが、ハレンチというのは現在、ほとんど見かけることがないので、とても珍しくも感じていました。

　注目の匿名ですが弁護士アカウントの一人です。とりわけ強烈に印象的だったのが、アッサジに関するツイートでした。このアッサジについても調べると、手塚治虫の「三つ目がとおる」という漫画のことが出てきました。ハレンチ学園と似た時期だったと思います。

```
[3733]  % dp -l |grep アッサジ
2019年03月19日09時10分の登録： ％@k999941457035　K - 9 9 9 9％ワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/k999941457035k-9-9-9-9.html

2019年03月19日09時27分の登録： REGEXP：”アッサジ”／データベース登録済みツイート：2019年03月19日09時27分の記録：ユーザ・投稿：5／9件 http://hirono2014sk.blogspot.com/2019/03/regexp20190319092759.html

2019年03月19日09時40分の登録： ＞@fukazawas　深澤諭史＞RT　@k999941457035：　手弁当で人助けしたりするワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/fukazawasrtk999941457035.html
```

▶（13／68） TW un_co_the2nd（うの字） 日時： 2019-05-09 12:03:00 +0900 URL： https://twitter.com/un_co_the2nd/status/1126321840706576384
{% tweet 1126321840706576384 %}
> 岡崎の無罪判決、丁寧な認定をしてるじゃあないか。こりゃあ控訴審でも無罪維持じゃないかな。 \n \n 取り調べDVDで供述調書作文がバレてるのが胸熱だが、あらゆる調書について捜査機関の作文を疑わなきゃなぁ…

▶（15／68） TW uwaaaa（サイ太） 日時： 2019-05-09 12:34:00 +0900 URL： https://twitter.com/uwaaaa/status/1126329485417013248
{% tweet 1126329485417013248 %}
> 伊藤和子弁護士は，こういう優れた業績のある冤罪・虚偽自白の専門家なのに，岡崎の事件の判決を読んで，供述調書が作文という冤罪の最たる例だったことを記事で触れないんですね。 https://t.co/PktgzV6qJY

　刑裁サイ太というTwitterアカウントは、５００円切手のデザインのようですが、仏教の守護神をアイコンにしており、刑事弁護に強いこだわりを持っているようです。以前は、国選弁護についてブログで斬新な意見を表明し、同業の弁護士に懲戒請求されそうになったということもあったようです。

▶（20／68） TW okuboka（大窪和久） 日時： 2019-05-09 12:45:00 +0900 URL： https://twitter.com/okuboka/status/1126332376739508226
{% tweet 1126332376739508226 %}
> 岡崎の性犯罪無罪判決読みました。控訴されている事件なので最終的な結果は分かりませんが、もっと早く裁判例としてウエストロー等に掲載されていればもっと建設的な議論になってただろうにと思います。また、被告人供述証拠が作文だと認定されているのは興味深いです。

▶（24／68） RT jmtpjmgmt（優良にゃん?）｜monobotto（者bot） 日時：2019-05-09 12:58:00 +0900／2019-05-09 12:57:00 +0900 URL： https://twitter.com/jmtpjmgmt/status/1126335678675968000 https://twitter.com/monobotto/status/1126335458592473089
{% tweet 1126335678675968000 %}
> 録音録画が残るとわかっていて作文調書を作成した者 https://t.co/ISYt8oKf68

▶（28／68） TW popohito（ぽぽひと@常時発動型煽りスキル持ち） 日時： 2019-05-09 16:16:00 +0900 URL： https://twitter.com/popohito/status/1126385372680744960
{% tweet 1126385372680744960 %}
> 岡崎支部の判決、ＡＰＳが作文だった問題はあるけど、無罪になったポイントはＶの抗拒不能の評価なんだから、ＡＰＳを適切に作っていても有罪無罪に影響はない気がする。

▶（29／68） TW nakanori930（弁護士 中村憲昭） 日時： 2019-05-09 16:42:00 +0900 URL： https://twitter.com/nakanori930/status/1126392092672966657
{% tweet 1126392092672966657 %}
> 大変痛ましい事件だし、これを取り上げることによる2次被害も懸念する件ではある。ただ、それでもやはり、準強制性交罪の抗拒不能とは、昏睡状態のようなのを指すのであって、今回の件で成立を認めるのは酷だなと。それより、末尾の検察官の作文調書が問題だろうという感想。

▶（32／68） TW shouwayoroyoro（らめーん） 日時： 2019-05-09 18:23:00 +0900 URL： https://twitter.com/shouwayoroyoro/status/1126417484683235328
{% tweet 1126417484683235328 %}
> 捜査機関は、調書の作文をしていないで、ここの架橋を頑張れよという気持ちはある。

▶（40／68） TW k999941457035（k9999） 日時： 2019-05-09 21:23:00 +0900 URL： https://twitter.com/k999941457035/status/1126462721099067392
{% tweet 1126462721099067392 %}
> 無罪判決の話題は途中で追うのやめてたんですが調書作文で故意自白部分がすっ飛んでることをきちんと問題視してた専門化ってどなたかいましたか？

▶（43／68） TW yorinobu2（國本依伸） 日時： 2019-05-09 22:17:00 +0900 URL： https://twitter.com/yorinobu2/status/1126476182147387398
{% tweet 1126476182147387398 %}
> 警察が作文した大本営発表をそのまま垂れ流すことに、記者は良心の呵責を覚えるのかどうかを知りたい。 https://t.co/7WcyPz7YB0

▶（46／68） TW uwaaaa（サイ太） 日時： 2019-05-10 09:18:00 +0900 URL： https://twitter.com/uwaaaa/status/1126642622850785280
{% tweet 1126642622850785280 %}
> @shouwayoroyoro 先生にそのようにおっしゃっていただけると安心できるんですが、例の岡崎支部の件では作文調書だったことが判決に明示されているのに、判決直後に判決を読んだという人たちからはその指摘が一切なかったのがとても引っかかっています。

▶（47／68） TW kyoshimine（弁護士 吉峯耕平（「カンママル」撲滅委員会）） 日時： 2019-05-10 09:28:00 +0900 URL： https://twitter.com/kyoshimine/status/1126645189651492865
{% tweet 1126645189651492865 %}
> @uwaaaa @shouwayoroyoro 江川さんの記事まで、その事実は隠蔽されていましたよね。 \n 判決要旨を読んだという人が何人かいた気がするけど、判決要旨には作文のことは書いてなかったのかな……。

▶（51／68） TW uwaaaa（サイ太） 日時： 2019-05-10 09:51:00 +0900 URL： https://twitter.com/uwaaaa/status/1126650852070936576
{% tweet 1126650852070936576 %}
> @k_sawmen 判決文によると，証拠決定された作文調書には「（被害者が）被告人に抵抗できなくなっていた事実を自認している供述」もあったということなので，客観的構成要件の重要な証拠として検察官が提出しているようなんですが，それでも言及する必要がなかったということですね。

▶（52／68） TW uwaaaa（サイ太） 日時： 2019-05-10 10:05:00 +0900 URL： https://twitter.com/uwaaaa/status/1126654375697440768
{% tweet 1126654375697440768 %}
> @k_sawmen 先生の考えでは作文調書の存在は結論に影響しないから，検察官の手落ちの問題にはならず，それで言及しなかったということですかね。私は，別途，検察官の落ちの指摘はすべきだと思います。裁判官の心証が作文調書であったことで転んでいる可能性もあるわけですから。

▶（58／68） TW mental_poverty（心の貧困） 日時： 2019-05-10 22:34:00 +0900 URL： https://twitter.com/mental_poverty/status/1126842923645931520
{% tweet 1126842923645931520 %}
> 録画されながらなお作文してる例があったってことはさ、録画なんて無かった過去にどれだけの作文とそれによる冤罪があったかって話だよな。ここばかりは裁判所の認識足りなすぎると思うわホント。

▶（61／68） TW idleness_venomy（venomy） 日時： 2019-05-10 22:40:00 +0900 URL： https://twitter.com/idleness_venomy/status/1126844427136163840
{% tweet 1126844427136163840 %}
> 検察官には、あれが作文（問題になること）という認識がなかったのではないかと。問に対して同意している（反対していない）し、任意に署名指印もしているわけで。あれが問題というのであれば、自白調書なんてとれない、と全庁上げて怒り狂っている… https://t.co/uFiweLwW0R

▶（66／68） TW kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時： 2019-05-11 01:13:00 +0900 URL： https://twitter.com/kk_hirono/status/1126883014259068928
{% tweet 1126883014259068928 %}
> -＊- 岡崎支部の準強制性交無罪の判決文において、検事の作文とこだわる弁護士らの反応

　刑裁サイ太のツイートのまとめ記事も３つ新規に作成しました。１つは総本山、これは刑裁サイ太に限らず、法クラとも呼ばれる弁護士らがよく使う日本弁護士連合会（日弁連）の会館のことのようです。実際の会館にはクレオという名称があるらしいのですが、そこにも独自のこだわりが見られます。

2019年05月11日02時42分の登録： REGEXP：”総本山”／サイ太（@uwaaaa）の検索（2011-09-09〜2018-08-03／2019年05月11日02時42分の記録50件） http://hirono2014sk.blogspot.com/2019/05/regexpuwaaaa2011-09-092018-08.html

2019年05月11日02時49分の登録： REGEXP：”国選”／サイ太（@uwaaaa）の検索（2010-03-01〜2019-04-30／2019年05月11日02時49分の記録543件） http://hirono2014sk.blogspot.com/2019/05/regexpuwaaaa2010-03-012019-04.html

2019年05月11日02時51分の登録： REGEXP：”クレオ”／サイ太（@uwaaaa）の検索（2012-03-23〜2019-05-09／2019年05月11日02時51分の記録60件） http://hirono2014sk.blogspot.com/2019/05/regexpuwaaaa2012-03-232019-05.html

＜＜＜2019-05-11（土曜日）03：11＿［これまでの記述範囲の終了時刻］＜＜＜

* モトケンこと矢部善朗弁護士（京都弁護士会）がリツイートした「金持ちの息子が性犯罪で何度も逮捕されているのに毎回示談で釈放というのも典型例」という山口貴士弁護士のツイート
  :LOGBOOK:
  CLOCK: [2019-05-11 土 13:11]--[2019-05-11 土 14:10] =>  0:59
  :END:

＞＞＞2019-05-11（土曜日）13：11＿［これからの記述範囲の開始時刻］＞＞＞

▷ リツイート→motoken_tw（モトケン）＞otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン）｜2019/05/11 11:34／2019/05/11 10:10｜https://twitter.com/motoken_tw/status/1127039164589809666 ／ https://twitter.com/otakulawyer/status/1127018048055996416
&twitter(1127039164589809666){theme:light}
> RT @otakulawyer: この手の悩ましさは法制度の設計につきもので、金持ちの息子が性犯罪で何度も逮捕されているのに毎回示談で釈放というのも典型例です。被害弁償をする動機付けを与えないと被害弁償はされません。損害賠償は本人からしか取れませんが、息子に前科つけないためなら…  

　モトケンこと矢部善朗弁護士（京都弁護士会）がリツイートした上記の山口貴士弁護士のツイートは、次の平野敬弁護士のツイートのURLを引用しています。

▶ ツイート％stdaux（スドー🌸）％2019/05/11 09:45％ https://twitter.com/stdaux/status/1127011725746720768
&twitter(1127011725746720768){theme:light}
> 「更生した悪人よりもずっと善良に生きてた人のほうが偉い」というのはもっともなんだけど、更生を高く評価してあげないと、今現在悪人である人が更生する動機づけがなくなってしまうという悩ましさがありましてな  
▶

```
電羊法律事務所　平野敬（第二東京弁護士会）／インターネッツとかシステム開発とか

町田は神奈川
elsh.jp
2012年8月に登録

［source：］スドー🌸(@stdaux)さん | Twitter https://twitter.com/stdaux
```

　上記が平野敬弁護士のTwitterアカウントのプロフィールになります。「電羊法律事務所　平野敬（第二東京弁護士会）」と実名表記がありますが、私がこの実名を知ったのは無罪判決を知った直後のことです。コインハイブという事件でした。

　次が記録したスクリーンショットになりますが、Twitterアカウントのアイコンは、かなり前から見覚えのあるもので、古い時代のブリキのロボットのような個性的なものです。実際なにかのキャラクターなのかもしれないですが、ちょっと確認は難しいかと思います。

　よく見ると、昭和４０年代後半にゴジラの映画だったと思いますが、いや、テレビのウルトラマンだったでしょうか、カネゴンというキャラクターがいたことを思い出し、いくらか雰囲気が似ています。また、背景を含めた色合いは、猿の惑星という映画での場面に似ているとも思います。

```
カネゴンとは、1966年（昭和41年）に放映された、円谷特技プロダクション制作の特撮テレビ番組『ウルトラQ』をはじめとする「ウルトラシリーズ」に登場する架空の怪獣。別名はコイン怪獣。英字表記はKANEGON［1］［2］［3］［4］［5］。

『ウルトラQ』に登場する怪獣の中で最も知名度が高いとされる［6］。紙幣や硬貨を主食としており、常に食べ続けていないと死んでしまう。

［source：］カネゴン - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%AB%E3%83%8D%E3%82%B4%E3%83%B3
```

　確認のため調べたのですが、昭和４１年に「ウルトラQ」に登場とありますが、記憶にない番組名です。有名なウルトラマンの前身になるのかと考えられますが、私は昭和３９年１１月生まれなので、まだ記憶のない時期かと思います。それでもカネゴンのことはよく憶えていました。

　いずれにせよ、惑星というものをイメージさせる平野敬弁護士のTwitterのアイコンですが、ヘッダ写真の方も、マンホールの蓋と思われるものの、ナスカの地上絵を連想させるような文様となっています。これは比較的最近に気がついたものですが、それ以前のことは記憶にありません。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/11 13:38％ https://twitter.com/s_hirono/status/1127070384648441856
&twitter(1127070384648441856){theme:light}
> 2016-07-30-011504_スドー　@stdaux　　4時間4時間前職業を名前やプロフィールに入れると「弁護士のくせに」という品位マンたちがわらわらとやってきて、入れ.jpg https://t.co/vGCSWeBPW8  
▶

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/11 13:43％ https://twitter.com/s_hirono/status/1127071722291621888
&twitter(1127071722291621888){theme:light}
> 2018-03-02-220144_スドー❄@stdauxブロックされているため、@stdauxさんのフォローや@stdauxさんのツイートの表示はできません。詳細はこちら.jpg https://t.co/YB98hvJlD7  
▶

　パソコン内でスクリーンショットの記録を調べたところ、２０１６年７月の時点でアイコンは同じでしたが、ヘッダ写真を記録したものはなく、昨年の３月２日のものを見つけましたが、ブロックされていることを記録したスクリーンショットでした。たぶん気づいてすぐかと思います。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/11 13:52％ https://twitter.com/s_hirono/status/1127074064181252096
&twitter(1127074064181252096){theme:light}
> 2016-07-30-012203_スドー　@stdaux　　7月26日弁護士にとっては「自分の良心に反する依頼を受けない」余裕をもつためにも，儲けられる機会に儲けておいたほ.jpg https://t.co/xLBbMeCzcw  
▶

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/11 13:53％ https://twitter.com/s_hirono/status/1127074150667829248
&twitter(1127074150667829248){theme:light}
> 2018-11-23-035913_スドー🍁@stdauxSIer→ITコンサル→弁護士。情報処理技術者（ST／AU／旧SD）。ネットやシステム絡み。ツイッターでの法律相談は受.jpg https://t.co/v4NXFevJ09  
▶

　２０１６年の７月３０日となるとまだ記録の態勢がしっかりしていなかったとも思いますが、なかなか考えさせられる内容のツイートをスクリーンショットで記録していたのだと発見しました。

```
[3764]  % mysql -u root benngosi_twitter -e 'SELECT * FROM tw_user_tweet WHERE tweet LIKE "%自分の良心に反する依頼を受けない%"\G'        
 *************************** 1. row ***************************
             id: 63409
           name: スドー
        rt_name: 
         tw_url: https://twitter.com/stdaux/status/757896585426587649
         rt_url: 
        tw_date: 2016-07-26 20:13:00
        rt_date: 0000-00-00 00:00:00
          tweet: 弁護士にとっては「自分の良心に反する依頼を受けない」余裕をもつためにも，儲けられる機会に儲けておいたほうがいいという学び
      org_tweet: 
        retweet: 0
           user: stdaux
 statuses_count: 23625
        rt_user: 
    create_time: 2016-07-26 20:49:23
        profile: 労働は脳に悪い
            app: Twitter Web Client
       location: 偉大なる大神奈川
followers_count: 19234
  friends_count: 191
       rt_count: 15
      fav_count: 45
            tag: 
　*************************** 2. row ***************************
             id: 63410
           name: 深澤諭史
        rt_name: スドー
         tw_url: https://twitter.com/fukazawas/status/757899628398338048
         rt_url: https://twitter.com/stdaux/status/757896585426587649
        tw_date: 2016-07-26 20:25:00
        rt_date: 2016-07-26 20:13:00
          tweet: RT @stdaux: 弁護士にとっては「自分の良心に反する依頼を受けない」余裕をもつためにも，儲けられる機会に儲けておいたほうがいいという学び
      org_tweet: 弁護士にとっては「自分の良心に反する依頼を受けない」余裕をもつためにも，儲けられる機会に儲けておいたほうがいいという学び
        retweet: 1
           user: fukazawas
 statuses_count: 41716
        rt_user: stdaux
    create_time: 2016-07-26 21:08:25
        profile: 弁護士（第二東京弁護士会）。アイコンはフォロワーのロー生作。ＩＴ法務（システム開発紛争，ネットトラブル・誹謗中傷，ＩＴ企業の一般法務）を中心に，労働事件や刑事弁護を取り扱っています。
詳しくは、 IT法務.jp をご覧下さい
            app: Twitter for Android
       location: 東京
followers_count: 2468
  friends_count: 387
       rt_count: 19
      fav_count: 0
            tag: 
```

　データベースの方には登録済みだったようです。深澤諭史弁護士のリツイートとしても記録されていますが、どちらも２０１６年７月２６日の登録となっています。

　なぜブロックされたのか、このアカウントについては調べていないように思うのですが、もともとTwitterで見かける頻度は少ないアカウントでした。無罪判決以降も余り見かけてはいません。

＜＜＜2019-05-11（土曜日）14：10＿［これまでの記述範囲の終了時刻］＜＜＜

* コインハイブ事件の無罪判決と平野敬弁護士
  :LOGBOOK:
  CLOCK: [2019-05-11 土 14:13]--[2019-05-11 土 17:12] =>  2:59
  :END:

＞＞＞2019-05-11（土曜日）14：14＿［これからの記述範囲の開始時刻］＞＞＞

2019年03月27日19時54分の登録： ＼サイ太　@uwaaaa＼しっかし，全国的にテレビ報道されるような事件で実績を残しておられる山口先生やスドー先生，渥美先生がわざわざビッグサイトまで俺の書いたクソ同人誌を http://hirono2014sk.blogspot.com/2019/03/uwaaaa_97.html

　上記の記録が最初であったように思います。たしか同じ日にTwitterのトレンドで「コインハイブ」というのを見かけていたのですが、何のことかさっぱりわからず初めて見るワードでした。ギットハブに少し似ているということで気にはなっていたのですが、あとで無罪判決のことだと知りました。

29件目 ツイート： uwaaaa（サイ太） 日時： 2019-03-27 12:16 URL： https://twitter.com/uwaaaa/status/1110742314924670977 
{% tweet 1110742314924670977 %}
> しっかし，全国的にテレビ報道されるような事件で実績を残しておられる山口先生やスドー先生，渥美先生がわざわざビッグサイトまで俺の書いたクソ同人誌を買いに来てくれるの，よく考えてみると凄いことだな 

　この刑裁サイ太のツイートもすっかり忘れていたと思いますが、ここでも山口貴士弁護士と平野敬弁護士がセットになっていたようです。渥美先生というのは、渥美陽子弁護士のことだと思います。これｈ気がつく人が少ないと思いますが、その姿をテレビで見た人は多いはずです。

```
2009年弁護士登録（第二東京弁護士会）、西村あさひ法律事務所、法律事務所ヒロナカでの勤務経験を経て、今は都内で法律事務所運営しています。好きな動物はイタチです。

東京 千代田区
atsumi-law.com
2017年12月に登録

［source：］弁護士 渥美 陽子(@atsumilaw)さん | Twitterからの返信付きツイート https://twitter.com/atsumilaw/with_replies
```

　更新は少なく、２０１７年１２月に登録となっていますが、４月２５日の最新ツイートでツイートの総数が２５０件となっています。プロフィールに「西村あさひ法律事務所、法律事務所ヒロナカ」と前からあったのか気になりました。

［link：］ 弁護士紹介 | あつみ法律事務所 https://atsumi-law.com/profile/

　Twitterのプロフィールにリンクがあるホームページからですが、これも初めてみたように思いました。弁護士紹介というページには、渥美陽子弁護士の他、３人の男性弁護士の紹介がありました。いずれも３枚ほどスライドで切り替わる上半身の写真付きです。

　私も詳しくは知らないのですが、「西村あさひ法律事務所」というのは日本でトップクラスの大手法律事務所で、三大法律事務所にも数えられているようです。相当、優秀という話もあるので、名実ともに相当優秀であることに間違いはないでしょう。

　渥美陽子弁護士については、法律事務所のホームページの方で、かなり意外な発見があったので、のちほど別に取り上げておきたいと思います。スクリーンショットなどは用意しました。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「コインハイブ」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E3%82%B3%E3%82%A4%E3%83%B3%E3%83%8F%E3%82%A4%E3%83%96&ao=a&order=allasc

　コインハイブ事件の無罪判決がニュースになっていたのは３月２７日でした。私としては３月１２日頃が有力と考えていました。Twilogで調べましたが、今年の２月１６日にもコインハイブ事件関係のツイートを私はリツイートしていたようです。これはかなり意外です。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞itm_nlab（ねとらぼ）｜2019/02/16 16:08／2019/02/16 13:00｜https://twitter.com/hirono_hideki/status/1096667548328677377 ／ https://twitter.com/itm_nlab/status/1096620265633660928
&twitter(1096667548328677377){theme:light}
> RT @itm_nlab: 神奈川県警による取り調べの様子が明らかに
> 
> 「お前やってることは法律に引っかかってんだよ！」　コインハイブ事件、神奈川県警がすごむ取り調べ音声を入手
> https://t.co/cOjOiPawMr https://t.co/lEWENG7szO  

　次が無罪判決を知って初めのリツイートのようです。弁護士ドットコムのツイートです。だいたい弁護士ドットコム気になる記事は、見つけるとすぐにリンクを開いて記事を読んでいます。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞bengo4topics（弁護士ドットコムニュース）｜2019/03/27 15:53／2019/03/27 10:32｜https://twitter.com/hirono_hideki/status/1110797092396498944 ／ https://twitter.com/bengo4topics/status/1110716160230608896
&twitter(1110797092396498944){theme:light}
> RT @bengo4topics: #コインハイブ 
> 無罪判決を受け、横浜地裁前で撮影したものです。
> 
> https://t.co/3mc3ol4SJZ https://t.co/HUzv2CgQQD  

　次に当日のツイートにあった記事の内容を一部引用してご紹介します。平野敬弁護士のコメントの紹介部分です。

```
また、判決は「新聞などのマスメディアによる報道や、捜査当局などの事前の注意喚起や警告などもないなか、いきなり刑事罰に値するとみてその責任を問うのは行き過ぎの感を免れない」と、警察による摘発に問題があったとの見方を示した。

この点について、平野弁護士は「強く警察を批判しており、重々記憶しておくべきところだ」と指摘する。

コインハイブ摘発の前後には、「Wizard Bible事件」や「無限アラート事件」など簡単なプログラムが、相次いで「不正指令電磁的記録に関する罪」(通称ウイルス罪)の取り締まりの対象となった。

平野弁護士は「不正指令電磁的記録に関する罪の要件は曖昧なため慎重な適用が求められるが、各地方警察は乱暴に摘発を進めており、今IT業界から大きな懸念が寄せられている。このコインハイブ事件で不正指令電磁的記録に関する罪の要件が具体的に示されたことで、警察の暴走が食い止められることを願っている」と慎重な捜査を求めた。

また、平野弁護士は、こうした相次ぐ摘発の裏には、法律の条文上の問題と捜査当局の運用のまずさの問題があるとみている。

［source：］コインハイブ事件で無罪判決　弁護人「警察の暴走、食い止められることを願う」 | ORICON NEWS https://www.oricon.co.jp/article/744808/
```

　まず思い出したのは、大阪府警での取調べ時の暴言を録音した問題でした。若い警部補ではなかったかと思いますが、なにかの罪で有罪判決を受けたはずです。これも落合洋司弁護士（東京弁護士会）が警察官を厳しく批判していました。

　少なくともここ２，３年は見かけていないと思いますが、大阪府警の取り調べが問題視されていました。特に目を引いたのが、落合洋司弁護士（東京弁護士会）とジャーナリストの江川紹子氏のコメントでした。これは以前、まとめ記事を作成したものがあると思います。

2018年07月24日09時26分の登録： REGEXP：”大阪府警”／Shoko Egawa（@amneris84）の検索（2010-06-21〜2017-03-24／2018年07月24日09時26分の記録135件） http://hirono2014sk.blogspot.com/2018/07/regexpshoko-egawaamneris842010-06.html

2018年07月24日09時26分の登録： REGEXP：”大阪府警”／落合洋司 Yoji Ochiai（@yjochi）の検索（2010-06-22〜2018-06-26／2018年07月24日09時26分の記録94件） http://hirono2014sk.blogspot.com/2018/07/regexp-yoji-ochiaiyjochi2010-06-222018.html

▶（010／135） TW amneris84（Shoko Egawa） 日時：2010-12-21 19:44:00 +0900 URL： <https://twitter.com/amneris84/status/17168604478832640>
{% tweet 17168604478832640 %}
> １）私は今、ものすごく怒っている。何でそんなに怒っているかというと、特別公務員暴行陵虐罪で告訴されていた大阪府警東署の高橋和也警部補に対して、大阪地検特捜部が、なんと脅迫罪にスケールダウンしたうえ、略式起訴した、という報道を見たから。

　大阪府警東署というのは聞いた覚えがないと思いましたが、高橋和也警部補という名前はなんとなく記憶があります。こちらから情報を捜し出すことが出来そうです。何年前になるのか、なんとなく２０１３年辺りかという感覚もあるのですが、調べてみないとわかりません。

　というか、上記のジャーナリストの江川紹子氏のツイートの投稿日時が、２０１０年１２月２１日となっていました。東日本大震災の前になります。村木裁判や陸山会事件の問題が続いている頃であったような感覚が残っていますが、あてにはできない曖昧な記憶です。

```
任意の取り調べで男性会社員に「殴るぞ」などと暴言を浴びせたとして脅迫罪に問われた大阪府警東署警部補、高橋和也被告（35）の判決公判が28日、大阪地裁であった。岩倉広修裁判長は「警察捜査の信頼を大きく損ねた」などとして、罰金20万円の求刑を上回る罰金30万円を言い渡した。

判決理由で岩倉裁判長は「犯人と決めつけて繰り返し怒鳴り、自分が求めるような供述を迫った悪質な犯行」と指摘。「人生むちゃくちゃにしたる」などの暴言を浴びせた取り調べの手法を「虚偽の自白を招き、冤罪（えんざい）を生み出す温床になる。到底許されない」と厳しく批判した。

量刑については「刑事責任は軽視できず、懲役刑の選択も考えられる」とした上で、社会的制裁を受けていることなどを理由に「罰金刑の金額を、法定の上限とするのが相当」と結論付けた。

判決は府警の組織としての責任にも言及し、「違法な取り調べを監視する体制を構築できておらず、事件を誘発する一因となった」と述べた。

言い渡し終了後、岩倉裁判長は「警察官を志望した当時の動機と、被害者に取った態度の差を認識すべきだ。捜査の在り方を含めた抜本的な体制作りに真摯に取り組んでほしい」と説諭。高橋被告は泣きながら小さく「はい」とうなずいた。

判決によると、高橋被告は昨年9月3日、遺失物横領容疑で会社員、岡本和真被告（35）=窃盗罪などで起訴=を取り調べた際「殴るぞおまえ。手出さへんと思ったら大間違いやぞ」と脅した。

大島忠郁・大阪地検次席検事の話　検察官の主張がおおむね認められた判決だ。

［source：］取り調べで暴言、大阪府警警部補に有罪　地裁判決　　：日本経済新聞 https://www.nikkei.com/article/DGXNASDG28041_Y1A420C1CC1000/
```

　ちょっと長い引用をしました。２０１１年４月２８日付の記事ですが、「判決によると、高橋被告は昨年9月3日、遺失物横領容疑で会社員、岡本和真被告（35）=窃盗罪などで起訴=を取り調べた際」とあるので、問題の取り調べがあったのは２０１０年９月３日となります。

　「大島忠郁・大阪地検次席検事の話」という部分が気になって、引用の範囲も広げたのですが、この名前にはイメージとして記憶があって、当たっているならば、金沢地方検察庁の検事正から京都地検の検事正か次席検事に転勤した検察官であったように思います。

```
前任か前々任の金沢地方検察庁の検事正だと思います。自分の事件や裁判のことも知っているかと思いますが、金沢地方検察庁と連携を図る上でも京都地検というのは何かと好都合になるかと思います。

自分の母方の親戚は京都市が中心になっています。

木梨松嗣弁護士に対する弁護費用を用立ててくれたのも京都の親戚です。母親からは親戚の紹介の弁護士だと聞かされていたのですが、今年の8月になって、無関係だと知らされました。

先日は、京都の親戚が来たとき、木梨松嗣弁護士の選任について話を聞いたのですが、やはり木梨松嗣弁護士は被告訴人OKNの紹介だった可能性が高く、母親がそれらしい話をしていたと聞きました。宇出津のOだと言っていたそうです。

なお、弁護士費用は母親から30万円だと聞かされていたのですが、同じく8月に親戚から聞いた話では50万円用立てたとのことです。木梨松嗣弁護士は平成4年の事件の控訴審の私選弁護人です。

あとになってからインターネットで知ったのですが、金沢弁護士会の会長も歴任したようです。殺人未遂事件の共犯として、金沢地方検察庁に告訴の準備を進めています。告訴状を提出することは11月22日に金沢地方検察庁の岸田さんと話をし、了解済みです。

［source：］大島忠郁検事正 | 告発-金沢地方検察庁御中_2013 https://hirono2013k.wordpress.com/tag/%E5%A4%A7%E5%B3%B6%E5%BF%A0%E9%83%81%E6%A4%9C%E4%BA%8B%E6%AD%A3/
```

　上記に引用をしましたが、これは思わぬ発見がありました。ずっと前から気になっていたのですが、調べて捜し出すのは無理だろうと諦めていた日付の確認です。記事は２０１２年１２月８日となっています。

　本文に「先日は、京都の親戚が来たとき、木梨松嗣弁護士の選任について話を聞いたのですが、」という記載があったので、その数日前の出来事になるかと思います。先日となっていますが、早とちりで前日と思い、１２月７日と特定できたものと勘違いしました。

　奥能登で１２月というのは、海が荒れたり雷鳴が多くなる時期でもあります。寒ブリのシーズンは１１月からとなっているようですが、１２月の雷というのは「鰤起こし」だと昔から聞いていました。と言っても数は少ないですが、１２月や２月でも小春日和のような穏やかな日はあります。

　京都の親戚が家に来たのは、穏やかな日和だったと記憶にあったので、秋でも夏に近い時期のように思っていました。２００９年９月のときも、京都の親戚が帰り際に家に少し立ち寄ったと記憶にありますが、そのあと来たのは１回だけでした。長男のおじさんの遺影を持っていたのもよく憶えています。

　２００９年９月のときは、ラブロ恋路という宿泊施設で同じ部屋に泊まったのですが、疲れているようには見えたものの元気そうでした。そのあと、長い間、病院で寝たきりとなり、食事も体に穴を開けて栄養をとるようになったと聞いていました。

　１年ぐらいは寝たきりの状態で入院していると聞いていたように思いますが、そのあと電話で亡くなったと聞きました。亡くなったといわれても余り実感はなかったのですが、目の前に遺影を見せられて、本当だったのかと思いました。この感覚は、安藤健次郎さんのことと重ねて考えることです。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2012年11月23日 - Twilog https://twilog.org/hirono_hideki/date-121123/allasc

　２０１２年１１月２３日まで遡って情報を探しましたが、京都の親戚が家に来たことに関連したツイートは見当たりませんでした。今日、最初にスドー弁護士のツイートを見ている時のタイミングで、小棚木の町内の人の訪問があって、今後の生活にいくらか影響しそうな話がありました。

＜＜＜2019-05-11（土曜日）17：11＿［これまでの記述範囲の終了時刻］＜＜＜

